Locales["ru"] = {
    search_prompt = "Поиск",
    search_hole = "Искать в отверстии ракообразных",
    search_current = "Это отверстие ракообразных в настоящее время обыскивается!",
    search_recent = "Это отверстие ракообразных только что было обыскано и пусто...",
    searching = "Поиск в отверстии ракообразных...",
    search_found = "О, вы нашли ракообразных!",
    search_nothing = "Вы ничего не нашли!",
    hole_empty = "Это отверстие ракообразных пусто...",
    inv_nospace = "У вас недостаточно места в инвентаре!",
    harvesting = "Сбор ракообразных...",
    harvested = "Ракообразные собраны, вы получили %d кусок(ка/ков) мяса ракообразных!"
}
